value_for_test_16 = [
    "+375 29 302 10 21",
    "+375 25 502 10 21",
    "+375 17 302 10 21"
]

value_for_test_17 = [
    "+375 17 3-021-021",
    "+375 29 3-021-021",
    "+375 33 3-021-021",
    "+375 25 5-021-021",
    "Viber: 21vek.by",
    "Telegram: @e21vekbot",
    "E-mail: 21@21vek.by"
]

value_for_test_18 = [
    "Обратная связь",
    "Имя",
    "Электронная почта или номер телефона",
    "Тема",
    "Задать вопрос",
    "Сообщение",
    "Отправить"
]
value_for_test_19 = [
    "Указанные контакты являются в том числе контактами для связи по вопросам обращения покупателей о нарушении их прав.",
    "Лица, уполномоченные рассматривать обращения покупателей о нарушении их прав - Белокурская А.А., Волк А.В., Ганисевская В.С. Номер телефона работников местных исполнительных и распорядительных органов по месту государственной регистрации ООО «Триовист», уполномоченных рассматривать обращения покупателей: +375 17 374 01 46.",
    "В торговом реестре с 23 июня 2010 г., № регистрации 156473, УНП 190806803, регистрация №190806803, 22.02.2007, Мингорисполком.",
    "2004–2024 21vek.by, Общество с ограниченной ответственностью «Триовист», юр.адрес: 220020, Минск, пр. Победителей, 100, оф. 203 E-mail: 21@21vek.by",
    "Специальное разрешение (лицензия) на деятельность, связанную с драгоценными металлами и драгоценными камнями №24230000079248"
]
